Repository: marcelrgberger/civo-cloud-manager
Catalog: CivoCloudManager/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, tr, zh_hans

source: Family Sharing is enabled.
ar: تم تفعيل المشاركة العائلية.
de: Die Familienfreigabe ist aktiviert.
es: Compartir en familia está activado.
fr: Le partage familial est activé.
hi: फैमिली शेयरिंग सक्षम है।
id: Family Sharing diaktifkan.
it: La condivisione in famiglia è attivata.
ja: ファミリー共有が有効です。
ko: 가족 공유가 활성화되었습니다.
nl: Delen met gezin is ingeschakeld.
pl: Chmura rodzinna jest włączona.
pt: A Partilha com a família está ativada.
ru: Семейный доступ включён.
tr: Aile Paylaşımı etkinleştirildi.
zh_hans: 已启用家庭共享。

source: 'Restore Purchase' recovers previous purchases. 'Redeem Code' for Apple offer codes.
ar: يستعيد 'استعادة الشراء' المشتريات السابقة. استخدم 'استرداد الرمز' لعروض Apple.
de: Mit „Kauf wiederherstellen“ stellst du frühere Käufe wieder her. „Code einlösen“ ist für Apple-Angebotscodes vorgesehen.
es: «Restaurar compra» recupera compras anteriores. «Canjear código» permite usar códigos de oferta de Apple.
fr: «Restaurer l’achat» récupère les achats précédents. «Utiliser un code» permet d’utiliser les codes promotionnels Apple.
hi: 'खरीदारी पुनर्स्थापित करें' से पूर्व की खरीदारी पुनः प्राप्त करें। 'कोड रिडीम करें' से Apple ऑफर कोड लागू करें।
id: 'Pulihkan Pembelian' memulihkan pembelian sebelumnya. 'Tukarkan Kode' untuk kode penawaran Apple.
it: «Ripristina acquisto» recupera gli acquisti precedenti. «Riscatta codice» consente di usare i codici promozionali Apple.
ja: 「購入を復元」で以前の購入を回復します。「コードを利用」でAppleのオファーコードを利用できます。
ko: '구입 복원'은 이전 구매 내역을 복구합니다. Apple 제공 코드가 있다면 '코드 사용'을 선택하세요.
nl: Met ‘Aankoop herstellen’ herstel je eerdere aankopen. ‘Code inwisselen’ is bedoeld voor Apple-aanbiedingscodes.
pl: „Przywróć zakup” przywraca wcześniejsze zakupy. „Zrealizuj kod” służy do realizacji kodów promocyjnych Apple.
pt: «Restaurar compra» recupera compras anteriores. «Resgatar código» permite utilizar códigos de oferta da Apple.
ru: «Восстановить покупку» позволяет восстановить предыдущие покупки. «Использовать код» — для промокодов Apple.
tr: 'Satın Almayı Geri Yükle' önceki satın alımları geri getirir. Apple teklif kodları için 'Kodu Kullan'.
zh_hans: “恢复购买”可恢复之前的购买记录。“兑换代码”用于 Apple 优惠码。

source: Menu bar firewall management is free.
ar: إدارة الجدار الناري من شريط القوائم مجانية.
de: Die Firewall-Verwaltung in der Menüleiste ist kostenlos.
es: La gestión del cortafuegos desde la barra de menús es gratuita.
fr: La gestion du pare-feu depuis la barre des menus est gratuite.
hi: मेनू बार फ़ायरवॉल प्रबंधन निःशुल्क है।
id: Manajemen firewall dari menu bar gratis.
it: La gestione del firewall dalla barra dei menu è gratuita.
ja: メニューバーのファイアウォール管理は無料です。
ko: 메뉴 막대 방화벽 관리는 무료입니다.
nl: Firewallbeheer via de menubalk is gratis.
pl: Zarządzanie zaporą z paska menu jest bezpłatne.
pt: A gestão da firewall na barra de menus é gratuita.
ru: Управление файерволом из меню бесплатно.
tr: Menü çubuğu güvenlik duvarı yönetimi ücretsizdir.
zh_hans: 菜单栏防火墙管理免费。

source: After the trial, a one-time Full Access purchase unlocks the dashboard. The price is shown before purchase.
ar: بعد انتهاء الفترة التجريبية، يفتح شراء وصول كامل لمرة واحدة لوحة التحكم. سيتم عرض السعر قبل الشراء.
de: Nach der Testphase schaltet ein einmaliger Kauf von Full Access das Dashboard frei. Der Preis wird vor dem Kauf angezeigt.
es: Después de la prueba, una compra única de Full Access desbloquea el panel. El precio se muestra antes de comprar.
fr: Après l’essai, un achat unique de Full Access déverrouille le tableau de bord. Le prix est affiché avant l’achat.
hi: परीक्षण के बाद, एक बार की फुल एक्सेस खरीद से डैशबोर्ड अनलॉक होता है। कीमत खरीद से पहले दिखाई जाएगी।
id: Setelah masa percobaan, pembelian Akses Penuh satu kali akan membuka dasbor. Harga ditampilkan sebelum pembelian.
it: Dopo la prova, un acquisto una tantum di Full Access sblocca la dashboard. Il prezzo viene mostrato prima dell’acquisto.
ja: 試用期間終了後、1回限りのフルアクセス購入でダッシュボードがアンロックされます。価格は購入前に表示されます。
ko: 체험판 종료 후, 대시보드를 잠금 해제하려면 일회성 전체 액세스 구매가 필요합니다. 가격은 구매 전에 표시됩니다.
nl: Na de proefperiode ontgrendelt een eenmalige aankoop van Full Access het dashboard. De prijs wordt vóór aankoop getoond.
pl: Po okresie próbnym jednorazowy zakup Full Access odblokowuje panel. Cena jest wyświetlana przed zakupem.
pt: Após o período de avaliação, uma compra única de Full Access desbloqueia o painel. O preço é apresentado antes da compra.
ru: После окончания пробного периода однократная покупка полного доступа откроет панель управления. Цена будет показана до покупки.
tr: Deneme süresinden sonra, tek seferlik Tam Erişim satın alımıyla gösterge panelinin kilidi açılır. Fiyat satın almadan önce gösterilir.
zh_hans: 试用结束后，单次购买“完全访问权限”可解锁仪表盘。价格将在购买前显示。

source: All features are free for seven elapsed days from first use.
ar: جميع الميزات مجانية لمدة سبعة أيام منذ أول استخدام.
de: Alle Funktionen sind ab der ersten Nutzung sieben Tage lang kostenlos.
es: Todas las funciones son gratuitas durante siete días desde el primer uso.
fr: Toutes les fonctionnalités sont gratuites pendant sept jours à compter de la première utilisation.
hi: सभी सुविधाएँ पहले उपयोग से सात बीते दिनों तक निःशुल्क हैं।
id: Semua fitur gratis selama tujuh hari sejak penggunaan pertama.
it: Tutte le funzioni sono gratuite per sette giorni dal primo utilizzo.
ja: すべての機能は初回利用から7日間無料でご利用いただけます。
ko: 모든 기능은 최초 사용일부터 칠일간 무료로 제공됩니다.
nl: Alle functies zijn zeven dagen vanaf het eerste gebruik gratis.
pl: Wszystkie funkcje są bezpłatne przez siedem dni od pierwszego użycia.
pt: Todas as funcionalidades são gratuitas durante sete dias a partir da primeira utilização.
ru: Все функции бесплатны в течение семи календарных дней с момента первого использования.
tr: Tüm özellikler ilk kullanımdan itibaren yedi gün boyunca ücretsizdir.
zh_hans: 所有功能自首次使用起七天内免费。

source: The private key was exported, but its encrypted backup could not be saved. Keep the exported file safe.
ar: تم تصدير المفتاح الخاص، لكن لم يتم حفظ النسخة الاحتياطية المشفرة. احتفظ بالملف المصدر في مكان آمن.
de: Der private Schlüssel wurde exportiert, aber sein verschlüsseltes Backup konnte nicht gespeichert werden. Bewahre die exportierte Datei sicher auf.
es: La clave privada se exportó, pero no se pudo guardar su copia de seguridad cifrada. Guarda el archivo exportado en un lugar seguro.
fr: La clé privée a été exportée, mais sa sauvegarde chiffrée n’a pas pu être enregistrée. Conservez le fichier exporté en lieu sûr.
hi: निजी कुंजी निर्यात की गई, लेकिन उसका एन्क्रिप्टेड बैकअप सहेजा नहीं जा सका। निर्यातित फ़ाइल को सुरक्षित रखें।
id: Kunci privat telah diekspor, tetapi cadangan terenkripsinya tidak dapat disimpan. Simpan file ekspor tersebut dengan aman.
it: La chiave privata è stata esportata, ma non è stato possibile salvare il backup crittografato. Conserva il file esportato in un luogo sicuro.
ja: 秘密鍵はエクスポートされましたが、暗号化されたバックアップの保存に失敗しました。エクスポートしたファイルは安全に保管してください。
ko: 개인 키는 내보내졌으나 암호화된 백업을 저장하지 못했습니다. 내보낸 파일을 안전하게 보관하세요.
nl: De privésleutel is geëxporteerd, maar de versleutelde back-up kon niet worden opgeslagen. Bewaar het geëxporteerde bestand veilig.
pl: Klucz prywatny został wyeksportowany, ale nie udało się zapisać jego zaszyfrowanej kopii zapasowej. Przechowuj wyeksportowany plik w bezpiecznym miejscu.
pt: A chave privada foi exportada, mas não foi possível guardar a cópia de segurança encriptada. Guarde o ficheiro exportado num local seguro.
ru: Приватный ключ был экспортирован, но его зашифрованная резервная копия не может быть сохранена. Храните экспортированный файл в безопасности.
tr: Özel anahtar dışa aktarıldı, ancak şifreli yedeği kaydedilemedi. Dışa aktarılan dosyayı güvende tutun.
zh_hans: 私钥已导出，但加密备份未能保存。请妥善保管导出文件。

source: Document not available.
ar: المستند غير متوفر.
de: Dokument nicht verfügbar.
es: Documento no disponible.
fr: Document indisponible.
hi: दस्तावेज़ उपलब्ध नहीं है।
id: Dokumen tidak tersedia.
it: Documento non disponibile.
ja: ドキュメントが利用できません。
ko: 문서를 사용할 수 없습니다.
nl: Document niet beschikbaar.
pl: Dokument niedostępny.
pt: Documento indisponível.
ru: Документ недоступен.
tr: Belge mevcut değil.
zh_hans: 文档不可用。

source: Your 7-day free trial has ended. Unlock full access with a one-time purchase.
ar: انتهت فترة التجربة المجانية لمدة 7 يومًا. قم بفتح الوصول الكامل من خلال شراء لمرة واحدة.
de: Deine kostenlose 7-tägige Testphase ist abgelaufen. Schalte mit einem einmaligen Kauf alle Funktionen frei.
es: Tu prueba gratuita de 7 días ha finalizado. Desbloquea el acceso completo con una compra única.
fr: Votre essai gratuit de 7 jours est terminé. Débloquez l’accès complet avec un achat unique.
hi: आपका 7-दिवसीय निःशुल्क परीक्षण समाप्त हो गया है। एक बार की खरीद से पूर्ण एक्सेस अनलॉक करें।
id: Uji coba gratis 7 hari Anda telah berakhir. Buka akses penuh dengan pembelian satu kali.
it: La tua prova gratuita di 7 giorni è terminata. Sblocca l’accesso completo con un acquisto una tantum.
ja: 7日間の無料トライアルが終了しました。1回限りの購入でフルアクセスをアンロックできます。
ko: 7일 무료 체험이 종료되었습니다. 일회성 구매로 전체 액세스를 잠금 해제하세요.
nl: Je gratis proefperiode van 7 dagen is afgelopen. Ontgrendel volledige toegang met een eenmalige aankoop.
pl: Twój 7-dniowy bezpłatny okres próbny dobiegł końca. Odblokuj pełny dostęp dzięki jednorazowemu zakupowi.
pt: O seu período de avaliação gratuito de 7 dias terminou. Desbloqueie o acesso completo com uma compra única.
ru: Ваш 7-дневный бесплатный период завершён. Откройте полный доступ с помощью однократной покупки.
tr: 7 günlük ücretsiz deneme süreniz sona erdi. Tek seferlik satın alımla tam erişimin kilidini açın.
zh_hans: 您的7天免费试用已结束。一次性购买可解锁全部功能。

source: — one-time purchase
ar: — شراء لمرة واحدة
de: — Einmalkauf
es: — compra única
fr: — achat unique
hi: — एक बार की खरीद
id: — pembelian satu kali
it: — acquisto una tantum
ja: — 1回限りの購入
ko: — 일회성 구매
nl: — eenmalige aankoop
pl: — jednorazowy zakup
pt: — compra única
ru: — однократная покупка
tr: — tek seferlik satın alma
zh_hans: — 一次性购买

source: **Pause/Resume**: Right-click an object store and select 'Pause' to archive it and save costs.
ar: **إيقاف مؤقت/استئناف**: انقر بزر الماوس الأيمن على مخزن الكائنات واختر 'إيقاف مؤقت' لأرشفته وتوفير التكاليف.
de: **Pausieren/Fortsetzen**: Rechtsklick auf einen Object Store und 'Pausieren' wählen, um ihn zu archivieren und Kosten zu sparen.
es: **Pausar/Reanudar**: Haga clic derecho en un Object Store y seleccione 'Pausar' para archivarlo y ahorrar costos.
fr: **Pause/Reprise** : Cliquez droit sur un Object Store et sélectionnez « Mettre en pause » pour l'archiver et économiser.
hi: **रोकें/फिर से शुरू करें**: किसी ऑब्जेक्ट स्टोर पर राइट-क्लिक करें और 'रोकें' चुनें ताकि उसे संग्रहित किया जा सके और लागत बचाई जा सके।
id: **Jeda/Lanjutkan**: Klik kanan pada object store dan pilih 'Jeda' untuk mengarsipkannya dan menghemat biaya.
it: **Pausa/Riprendi**: Fai clic destro su un Object Store e seleziona 'Pausa' per archiviarlo e risparmiare.
ja: **一時停止/再開**：オブジェクトストアを右クリックし、「一時停止」を選択するとアーカイブされ、コストを節約できます。
ko: **일시 중지/재개**: 오브젝트 스토어를 우클릭하고 '일시 중지'를 선택하면 아카이브되어 비용을 절감할 수 있습니다.
nl: **Pauzeren/Hervatten**: Klik met rechts op een Object Store en selecteer 'Pauzeren' om te archiveren en kosten te besparen.
pl: **Wstrzymaj/Wznów**: Kliknij prawym przyciskiem myszy na Object Store i wybierz 'Wstrzymaj', aby go zarchiwizować i zaoszczędzić.
pt: **Pausar/Retomar**: Clique com o botão direito em um Object Store e selecione 'Pausar' para arquivá-lo e economizar custos.
ru: **Пауза/Возобновить**: Кликните правой кнопкой по хранилищу объектов и выберите «Пауза», чтобы архивировать его и сэкономить средства.
tr: **Duraklat/Devam Et**: Bir nesne deposuna sağ tıklayın ve 'Duraklat'ı seçerek arşivleyin ve maliyetleri azaltın.
zh_hans: **暂停/恢复**：右键点击对象存储并选择“暂停”以归档并节省费用。

source: /hr
ar: /ساعة
de: /Std.
es: /h
fr: /h
hi: /घंटा
id: /jam
it: /ora
ja: /時
ko: /시간
nl: /uur
pl: /godz.
pt: /h
ru: /ч
tr: /sa
zh_hans: /小时

# %@ — %lldh
source: %1$@ — %2$lldh
ar: %1$@ — %2$lldس
de: %1$@ — %2$lld Std.
hi: %1$@ — %2$lldघं
id: %1$@ — %2$lldj
ja: %1$@ — %2$lld時間
ko: %1$@ — %2$lld시간
nl: %1$@ — %2$lldu
pl: %1$@ — %2$lld godz.
ru: %1$@ — %2$lldч
tr: %1$@ — %2$llds
zh_hans: %1$@ — %2$lld小时

# %@ max — %lld paused store%@
source: %1$@ max — %2$lld paused store%3$@
ar: %1$@ كحد أقصى — %2$lld مخزن متوقف%3$@
de: %1$@ max — %2$lld pausierter Speicher%3$@
es: %1$@ máx. — %2$lld almacenamiento en pausa%3$@
fr: %1$@ max — %2$lld magasin en pause%3$@
hi: %1$@ अधिकतम — %2$lld रुका हुआ स्टोर%3$@
id: %1$@ maks — %2$lld store dijeda%3$@
it: %1$@ max — %2$lld archiviazione in pausa%3$@
ja: %1$@ 最大 — %2$lld 一時停止ストア%3$@
ko: 최대 %1$@ — 일시 중지된 스토어 %2$lld개%3$@
nl: %1$@ max — %2$lld gepauzeerde opslag%3$@
pl: %1$@ maks. — %2$lld wstrzymane przechowywanie%3$@
pt: %1$@ máx — %2$lld armazenamento pausado%3$@
ru: %1$@ макс. — %2$lld приостановленное хранилище%3$@
tr: %1$@ maks — %2$lld duraklatılmış depo%3$@
zh_hans: 最多%1$@个 — %2$lld个已暂停存储%3$@

source: %@ rules
ar: %@ قواعد
de: %@ Regeln
es: %@ reglas
fr: %@ règles
hi: %@ नियम
id: %@ aturan
it: %@ regole
ja: %@ ルール
ko: %@ 규칙
nl: %@ regels
pl: %@ reguł
pt: %@ regras
ru: %@ правил
tr: %@ kural
zh_hans: %@ 条规则

# %lld / %lld files
source: %1$lld / %2$lld files
ar: %1$lld / %2$lld ملفات
de: %1$lld / %2$lld Dateien
es: %1$lld / %2$lld archivos
fr: %1$lld / %2$lld fichiers
hi: %1$lld / %2$lld फ़ाइलें
id: %1$lld / %2$lld file
it: %1$lld / %2$lld file
ja: %1$lld / %2$lld ファイル
ko: %1$lld / %2$lld 파일
nl: %1$lld / %2$lld bestanden
pl: %1$lld / %2$lld plików
pt: %1$lld / %2$lld arquivos
ru: %1$lld / %2$lld файлов
tr: %1$lld / %2$lld dosya
zh_hans: %1$lld / %2$lld 个文件

# %lld files, %@ — paused %@
source: %1$lld files, %2$@ — paused %3$@
ar: %1$lld ملف، %2$@ — %3$@ متوقف
de: %1$lld Dateien, %2$@ — pausiert %3$@
es: %1$lld archivos, %2$@ — %3$@ en pausa
fr: %1$lld fichiers, %2$@ — %3$@ en pause
hi: %1$lld फ़ाइलें, %2$@ — रुका हुआ %3$@
id: %1$lld file, %2$@ — %3$@ dijeda
it: %1$lld file, %2$@ — %3$@ in pausa
ja: %1$lld ファイル、%2$@ — 一時停止 %3$@
ko: %1$lld개 파일, %2$@ — 일시 중지됨 %3$@
nl: %1$lld bestanden, %2$@ — gepauzeerd %3$@
pl: %1$lld plików, %2$@ — wstrzymane %3$@
pt: %1$lld arquivos, %2$@ — %3$@ pausado
ru: %1$lld файлов, %2$@ — приостановлено %3$@
tr: %1$lld dosya, %2$@ — duraklatıldı %3$@
zh_hans: %1$lld 个文件，%2$@ — 已暂停%3$@

source: %lld GB
ar: %lld غيغابايت
fr: %lld Go
ru: %lld ГБ

# %lld key%@
source: %1$lld key%2$@
ar: %1$lld مفتاح%2$@
de: %1$lld Schlüssel%2$@
es: %1$lld clave%2$@
fr: %1$lld clé%2$@
hi: %1$lld कुंजी%2$@
id: %1$lld kunci%2$@
it: %1$lld chiave%2$@
ja: %1$lld キー%2$@
ko: %1$lld 키%2$@
nl: %1$lld sleutel%2$@
pl: %1$lld klucz%2$@
pt: %1$lld chave%2$@
ru: %1$lld ключ%2$@
tr: %1$lld anahtar%2$@
zh_hans: %1$lld 密钥%2$@

source: %lld min left
ar: %lld دقيقة متبقية
de: %lld Min. übrig
es: %lld min restantes
fr: %lld min restantes
hi: %lld मिनट शेष
id: %lld menit tersisa
it: %lld min rimanenti
ja: 残り%lld分
ko: %lld분 남음
nl: %lld min over
pl: %lld min pozostało
pt: %lld min restantes
ru: %lld мин осталось
tr: %lld dk kaldı
zh_hans: 剩余%lld分钟

# %lld node(s) — %@
source: %1$lld node(s) — %2$@
ar: %1$lld عقدة — %2$@
es: %1$lld nodo(s) — %2$@
fr: %1$lld nœud(s) — %2$@
hi: %1$lld नोड(स) — %2$@
id: %1$lld node — %2$@
it: %1$lld nodo/i — %2$@
ja: %1$lld ノード — %2$@
ko: %1$lld개 노드 — %2$@
pl: %1$lld węzeł/węzły — %2$@
pt: %1$lld nó(s) — %2$@
ru: %1$lld узел(ов) — %2$@
tr: %1$lld düğüm — %2$@
zh_hans: %1$lld 个节点 — %2$@

# %lld of %lld files
source: %1$lld of %2$lld files
ar: %1$lld من %2$lld ملف
de: %1$lld von %2$lld Dateien
es: %1$lld de %2$lld archivos
fr: %1$lld sur %2$lld fichiers
hi: %1$lld में से %2$lld फ़ाइलें
id: %1$lld dari %2$lld file
it: %1$lld di %2$lld file
ja: %1$lld / %2$lld ファイル
ko: %1$lld / %2$lld 파일
nl: %1$lld van %2$lld bestanden
pl: %1$lld z %2$lld plików
pt: %1$lld de %2$lld arquivos
ru: %1$lld из %2$lld файлов
tr: %1$lld / %2$lld dosya
zh_hans: %1$lld / %2$lld 个文件

# %lld of %lld files, %lld percent
source: %1$lld of %2$lld files, %3$lld percent
ar: %1$lld من %2$lld ملف، %3$lld بالمئة
de: %1$lld von %2$lld Dateien, %3$lld Prozent
es: %1$lld de %2$lld archivos, %3$lld por ciento
fr: %1$lld sur %2$lld fichiers, %3$lld pour cent
hi: %1$lld में से %2$lld फ़ाइलें, %3$lld प्रतिशत
id: %1$lld dari %2$lld file, %3$lld persen
it: %1$lld di %2$lld file, %3$lld percento
ja: %1$lld / %2$lld ファイル、%3$lld パーセント
ko: %1$lld / %2$lld 파일, %3$lld 퍼센트
nl: %1$lld van %2$lld bestanden, %3$lld procent
pl: %1$lld z %2$lld plików, %3$lld procent
pt: %1$lld de %2$lld arquivos, %3$lld por cento
ru: %1$lld из %2$lld файлов, %3$lld%
tr: %1$lld / %2$lld dosya, %3$lld yüzde
zh_hans: %1$lld / %2$lld 个文件，%3$lld%

# %lld of %lld used
source: %1$lld of %2$lld used
ar: %1$lld من %2$lld مستخدم
de: %1$lld von %2$lld verwendet
es: %1$lld de %2$lld usados
fr: %1$lld sur %2$lld utilisés
hi: %1$lld में से %2$lld उपयोग किया गया
id: %1$lld dari %2$lld terpakai
it: %1$lld di %2$lld utilizzati
ja: %1$lld / %2$lld 使用中
ko: %1$lld / %2$lld 사용됨
nl: %1$lld van %2$lld gebruikt
pl: %1$lld z %2$lld użyto
pt: %1$lld de %2$lld usados
ru: Использовано %1$lld из %2$lld
tr: %1$lld / %2$lld kullanıldı
zh_hans: 已用%1$lld / %2$lld

# %lld of %lld used, %lld percent
source: %1$lld of %2$lld used, %3$lld percent
ar: %1$lld من %2$lld مستخدم، %3$lld بالمئة
de: %1$lld von %2$lld verwendet, %3$lld Prozent
es: %1$lld de %2$lld usado, %3$lld por ciento
fr: %1$lld sur %2$lld utilisé, %3$lld pour cent
hi: %1$lld में से %2$lld उपयोग किया गया, %3$lld प्रतिशत
id: %1$lld dari %2$lld terpakai, %3$lld persen
it: %1$lld di %2$lld usato, %3$lld percento
ja: %1$lld / %2$lld 使用中、%3$lld パーセント
ko: %1$lld / %2$lld 사용됨, %3$lld 퍼센트
nl: %1$lld van %2$lld gebruikt, %3$lld procent
pl: %1$lld z %2$lld użyto, %3$lld procent
pt: %1$lld de %2$lld usado, %3$lld por cento
ru: Использовано %1$lld из %2$lld, %3$lld%
tr: %1$lld / %2$lld kullanıldı, %3$lld yüzde
zh_hans: 已用%1$lld / %2$lld，%3$lld%

source: %lld restarts
ar: %lld إعادة تشغيل
de: %lld Neustarts
es: %lld reinicios
fr: %lld redémarrages
hi: %lld पुनः आरंभ
id: %lld restart
it: %lld riavvii
ja: %lld 回再起動
ko: %lld회 재시작
nl: %lld herstarts
pl: %lld restartów
pt: %lld reinícios
ru: %lld перезапусков
tr: %lld yeniden başlatma
zh_hans: %lld 次重启

# %lld/%lld OK
source: %1$lld/%2$lld OK
ar: %1$lld/%2$lld موافق
hi: %1$lld/%2$lld ठीक है
ko: %1$lld/%2$lld 정상
tr: %1$lld/%2$lld TAMAM
zh_hans: %1$lld/%2$lld 正常

# %lld/%lld ready
source: %1$lld/%2$lld ready
ar: %1$lld/%2$lld جاهز
de: %1$lld/%2$lld bereit
es: %1$lld/%2$lld listos
fr: %1$lld/%2$lld prêts
hi: %1$lld/%2$lld तैयार
id: %1$lld/%2$lld siap
it: %1$lld/%2$lld pronti
ja: %1$lld/%2$lld 準備完了
ko: %1$lld/%2$lld 준비됨
nl: %1$lld/%2$lld gereed
pl: %1$lld/%2$lld gotowe
pt: %1$lld/%2$lld prontos
ru: %1$lld/%2$lld готово
tr: %1$lld/%2$lld hazır
zh_hans: %1$lld/%2$lld 就绪

source: %lldms
ar: %lldمللي ثانية
hi: %lldमि.से.
ru: %lldмс
zh_hans: %lld毫秒

source: ~$%.0f/mo
ar: ~$%.0f/شهر
de: ~$%.0f/Monat
es: ~$%.0f/mes
fr: ~$%.0f/mois
hi: ~$%.0f/माह
id: ~$%.0f/bln
it: ~$%.0f/mese
ja: 約$%.0f/月
ko: ~$%.0f/월
nl: ~$%.0f/mnd
pl: ~$%.0f/mies.
pt: ~$%.0f/mês
ru: ~$%.0f/мес
tr: ~$%.0f/ay
zh_hans: ~$%.0f/月

source: A brand of DigitalFreedom Global LLC
ar: علامة تجارية لـDigitalFreedom Global LLC
de: Eine Marke von DigitalFreedom Global LLC
es: Una marca de DigitalFreedom Global LLC
fr: Une marque de DigitalFreedom Global LLC
hi: DigitalFreedom Global LLC का एक ब्रांड
id: Merek dari DigitalFreedom Global LLC
it: Un marchio di DigitalFreedom Global LLC
ja: DigitalFreedom Global LLCのブランド
ko: DigitalFreedom Global LLC 브랜드
nl: Een merk van DigitalFreedom Global LLC
pl: Marka DigitalFreedom Global LLC
pt: Uma marca da DigitalFreedom Global LLC
ru: Бренд DigitalFreedom Global LLC
tr: DigitalFreedom Global LLC markasıdır
zh_hans: DigitalFreedom Global LLC 品牌

source: A progress sheet shows live file counts, byte counters, and the current file being copied.
ar: تعرض ورقة التقدم عدد الملفات الحي، وعدادات البايت، والملف الجاري نسخه.
de: Ein Fortschrittsfenster zeigt die aktuelle Dateianzahl, Byte-Zähler und die gerade kopierte Datei.
es: Una hoja de progreso muestra el conteo de archivos, contadores de bytes y el archivo que se está copiando.
fr: Une feuille de progression affiche le nombre de fichiers, les compteurs d'octets et le fichier en cours de copie.
hi: एक प्रगति शीट लाइव फ़ाइल गिनती, बाइट काउंटर और वर्तमान कॉपी हो रही फ़ाइल दिखाती है।
id: Lembar kemajuan menampilkan jumlah file langsung, penghitung byte, dan file yang sedang disalin.
it: Un foglio di avanzamento mostra il conteggio dei file, i contatori di byte e il file attualmente in copia.
ja: 進捗シートには、リアルタイムのファイル数、バイトカウンター、コピー中のファイルが表示されます。
ko: 진행 시트에는 실시간 파일 개수, 바이트 카운터, 현재 복사 중인 파일이 표시됩니다.
nl: Een voortgangsvenster toont het aantal bestanden, byte-tellers en het bestand dat wordt gekopieerd.
pl: Arkusz postępu pokazuje liczbę plików, liczniki bajtów i aktualnie kopiowany plik.
pt: Uma folha de progresso mostra a contagem de arquivos, contadores de bytes e o arquivo sendo copiado.
ru: Таблица прогресса показывает текущее количество файлов, счётчики байт и копируемый файл.
tr: Bir ilerleme sayfası canlı dosya sayısını, bayt sayaçlarını ve kopyalanan mevcut dosyayı gösterir.
zh_hans: 进度表显示实时文件数、字节计数器和当前正在复制的文件。

source: About
ar: حول
de: Über
es: Acerca de
fr: À propos
hi: परिचय
id: Tentang
it: Informazioni
ja: バージョン情報
ko: 정보
nl: Over
pl: O aplikacji
pt: Sobre
ru: О программе
tr: Hakkında
zh_hans: 关于

source: Acceptable Use
ar: الاستخدام المقبول
de: Nutzungsrichtlinien
es: Uso aceptable
fr: Utilisation acceptable
hi: स्वीकार्य उपयोग
id: Penggunaan yang Dapat Diterima
it: Uso accettabile
ja: 許容利用規約
ko: 허용 가능한 사용
nl: Acceptabel gebruik
pl: Akceptowalne użytkowanie
pt: Uso aceitável
ru: Допустимое использование
tr: Kabul Edilebilir Kullanım
zh_hans: 可接受使用政策

source: Action
ar: إجراء
de: Aktion
es: Acción
hi: क्रिया
id: Tindakan
it: Azione
ja: 操作
ko: 동작
nl: Actie
pl: Akcja
pt: Ação
ru: Действие
tr: Eylem
zh_hans: 操作

source: Actions & Metadata
ar: الإجراءات والبيانات الوصفية
de: Aktionen & Metadaten
es: Acciones y metadatos
fr: Actions et métadonnées
hi: क्रियाएँ और मेटाडेटा
id: Tindakan & Metadata
it: Azioni e metadati
ja: 操作とメタデータ
ko: 동작 및 메타데이터
nl: Acties & metadata
pl: Akcje i metadane
pt: Ações e metadados
ru: Действия и метаданные
tr: Eylemler ve Meta Veriler
zh_hans: 操作与元数据

source: Actual (%@)
ar: فعلي (%@)
de: Tatsächlich (%@)
es: Real (%@)
fr: Réel (%@)
hi: वास्तविक (%@)
id: Aktual (%@)
it: Effettivo (%@)
ja: 実際（%@）
ko: 실제(%@)
nl: Werkelijk (%@)
pl: Rzeczywiste (%@)
pt: Real (%@)
ru: Фактическое (%@)
tr: Gerçek (%@)
zh_hans: 实际（%@）

source: Add
ar: إضافة
de: Hinzufügen
es: Añadir
fr: Ajouter
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pl: Dodaj
pt: Adicionar
ru: Добавить
tr: Ekle
zh_hans: 添加

source: Add Label
ar: إضافة تسمية
de: Label hinzufügen
es: Añadir etiqueta
fr: Ajouter un libellé
hi: लेबल जोड़ें
id: Tambah Label
it: Aggiungi etichetta
ja: ラベルを追加
ko: 레이블 추가
nl: Label toevoegen
pl: Dodaj etykietę
pt: Adicionar etiqueta
ru: Добавить метку
tr: Etiket Ekle
zh_hans: 添加标签

source: Add Record
ar: إضافة سجل
de: Eintrag hinzufügen
es: Añadir registro
fr: Ajouter un enregistrement
hi: रिकॉर्ड जोड़ें
id: Tambah Rekam
it: Aggiungi record
ja: レコードを追加
ko: 레코드 추가
nl: Record toevoegen
pl: Dodaj rekord
pt: Adicionar registo
ru: Добавить запись
tr: Kayıt Ekle
zh_hans: 添加记录

source: Add Rule
ar: إضافة قاعدة
de: Regel hinzufügen
es: Añadir regla
fr: Ajouter une règle
hi: नियम जोड़ें
id: Tambah Aturan
it: Aggiungi regola
ja: ルールを追加
ko: 규칙 추가
nl: Regel toevoegen
pl: Dodaj regułę
pt: Adicionar regra
ru: Добавить правило
tr: Kural Ekle
zh_hans: 添加规则

source: Add SSH Key
ar: إضافة مفتاح SSH
de: SSH-Schlüssel hinzufügen
es: Añadir clave SSH
fr: Ajouter une clé SSH
hi: SSH कुंजी जोड़ें
id: Tambah Kunci SSH
it: Aggiungi chiave SSH
ja: SSHキーを追加
ko: SSH 키 추가
nl: SSH-sleutel toevoegen
pl: Dodaj klucz SSH
pt: Adicionar chave SSH
ru: Добавить SSH-ключ
tr: SSH Anahtarı Ekle
zh_hans: 添加 SSH 密钥
